{
  "languageNames": { "english": "English", "spanish": "Spanish" },
  "home": {
    "slogan": "An inmersive experience to find yourself.",
    "holdContinue": "Hold anywhere to continue",
    "register": {
      "name": "Name",
      "age": "Age"
    }
  },
  "loading": {
    "sphereWarning": "The sphere will guide your interactions",
    "bestExperience": "For best experience",
    "useHeadphones": "Use headphones"
  },
  "experience": {
    "pauseMenu": {
      "languagesTitle": "Subtitles",
      "languagesTitle2": "Language",
      "off": "Off",
      "on": "On",
      "circleAdvice": "Click the circle to continue"
    },
    "interactionExplanations": {
      "int1": "Move your mouse anywhere to interact",
      "int2": "Hover over the light to interact",
      "int3": "Move your mouse to the top and bottom to interact",
      "int4": "Move your mouse to the left or right to interact",
      "int6": "Move your mouse anywhere to interact",
      "int5": "Move your mouse anywhere to interact"
    }
  },
  "end": {
    "years": "years"
  },
  "about": {
    "title": "About the project",
    "us": {
      "title": "Who we are",
      "description": "Umbra is a group project for the end of the degree, formed by a group of students with diverse profiles, ranging from audiovisual to multimedia. Our motivation to do this project came from the possibility of joining the different areas in an avant-garde format. "
    },
    "project": {
      "title": "The project",
      "description": "Umbra consists of an interactive online storytelling, a presentation-like installation and a promotional teaser. These three media allow the main web platform to be visualized with a wide previous knowledge of the project. "
    },
    "narrative": {
      "title": "The narrative",
      "description": "The online narrative deals, in an abstract and subtle way, with the importance of data control in the near future, and the repercussions that these will generate in our daily lives. The aim of the project is to create a reflection and to make the viewer aware of the transcendence of the data, while enjoying the interactive."
    },
    "data": {
      "title": "Your data",
      "description": "To calculate the value of the data, we have taken into account different factors. The first of these is age, along with your current geoposition and we have also taken into account some decisions you have made during the narrative. From this information we have contrasted it with a set of scientific studies, where the objective was to make an estimate of what the value of the data would be in a few years time."
    }
  },
  "credits": {
    "acknowledgements": "Acknowledgements"
  },
  "privacy": {
    "title": "",
    "description": "La presente Política de Privacidad  establece los términos en que umbra usa y protege la información que es proporcionada por sus usuarios al momento de utilizar su sitio web. Este proyecto está comprometido con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que solo se emplea de acuerdo con los siguientes términos. Nuestro sitio web podrá recoger información personal, por ejemplo: Nombre, situación geográfica y año de nacimiento. Umbra emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para crear una mayor experiencia inmersiva y mejorar nuestro servicio. Estamos altamente comprometidos para cumplir con el compromiso de mantener su información segura. Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador. Al aceptar,  dicho fichero se crea y las cookies sirven entonces para tener información respecto al tráfico web y para facilitar las futuras visitas a una web recurrente. Nuestro sitio web no emplea las cookies para poder identificar las páginas que son visitadas y su frecuencia. Este sitio web contiene enlaces a otros sitios que pudieran ser de su interés. Una vez que usted dé clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre al sitio al que es redirigido y por lo tanto no somos responsables de los términos o privacidad ni de la protección de sus datos en esos otros sitios terceros. Dichos sitios están sujetos a sus propias políticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted está de acuerdo con estas. Este proyecto no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial."
  }
}
