{
  "languageNames": { "english": "English", "spanish": "Spanish" },
  "home": {
    "slogan": "An inmersive experience to find yourself.",
    "holdContinue": "Hold anywhere to continue",
    "register": {
      "name": "Name",
      "age": "Age"
    }
  },
  "loading": {
    "sphereWarning": "The sphere will guide your interactions",
    "bestExperience": "For best experience",
    "useHeadphones": "Use headphones"
  },
  "experience": {
    "pauseMenu": {
      "languagesTitle": "Subtitles",
      "languagesTitle2": "Language",
      "off": "Off",
      "on": "On",
      "circleAdvice": "Click the circle to continue"
    },
    "interactionExplanations": {
      "int1": "Move your mouse anywhere to interact",
      "int2": "Hover over the light to interact",
      "int3": "Move your mouse to the top and bottom to interact",
      "int4": "Move your mouse to the left or right to interact",
      "int6": "Move your mouse anywhere to interact",
      "int5": "Move your mouse anywhere to interact"
    }
  },
  "end": {
    "years": "years",
    "text1": "While you’ve been taking the experience, we’ve collected information about you.",
    "text2": "It is now common practice to analyze all your behaviour as this gives companies valuable data that allows to customise online services and ensure a better experience.",
    "text3": "However, at the same time, this information generates a huge economic value for the ones that own them without our full knowledge.",
    "text4": "How much worth do you think you are really?"
  },
  "about": {
    "title": "About the project",
    "us": {
      "title": "Who we are",
      "description": "Umbra is a group project for the end of the degree, formed by a group of students with diverse profiles, ranging from audiovisual to multimedia. Our motivation to do this project came from the possibility of joining the different areas in an avant-garde format. "
    },
    "project": {
      "title": "The project",
      "description": "Umbra consists of an interactive online storytelling, a presentation-like installation and a promotional teaser. These three media allow the main web platform to be visualized with a wide previous knowledge of the project. "
    },
    "narrative": {
      "title": "The narrative",
      "description": "The online narrative deals, in an abstract and subtle way, with the importance of data control in the near future, and the repercussions that these will generate in our daily lives. The aim of the project is to create a reflection and to make the viewer aware of the transcendence of the data, while enjoying the interactive."
    },
    "data": {
      "title": "Your data",
      "description": "To calculate the value of the data, we have taken into account different factors. The first of these is age, along with your current geoposition and we have also taken into account some decisions you have made during the narrative. From this information we have contrasted it with a set of scientific studies, where the objective was to make an estimate of what the value of the data would be in a few years time."
    }
  },
  "credits": {
    "acknowledgements": "Acknowledgements"
  },
  "privacy": {
    "title": "Terms & Privacy",
    "description": "<p>This Privacy Policy establishes the terms in which umbra uses and protects the information that is provided by its users when using its website. This project is committed to the security of its users’ data. When we ask you to fill in the personal information fields with which you can be identified by, that is only used in accordance with the following terms.  </p> <p>Our website can collect personal information, for example: Name, geographical location and year of birth. In order to provide the best possible user service, specifically to create a greater immersive experience and improve our work. We are highly committed to keeping your information secure. </p> <p> A cookie refers to a file that is sent for the purpose of requesting permission to be stored on your computer. Upon acceptance, such a file is created and the cookies then serve to provide information regarding web traffic and to facilitate future visits to a recurring site. Our website does not use cookies to identify which pages are visited and how often. </p> <p> This website contains links to other sites that may be of interest to you. Once you click on these links and leave our site, we no longer have control over the site to which you are redirected and therefore are not responsible for the terms or privacy practices of such other third party sites. Such sites are subject to their own privacy policies and you should check them to confirm that you agree with them.  </p> <p>This project will not sell, give, or distribute personal information that is collected without your consent, unless required by a judge with a court order.</p>"
  }
}
