{
  "languageNames": { "english": "Inglés", "spanish": "Español" },
  "home": {
    "slogan": "Una experiencia inmersiva para encontrarte.",
    "holdContinue": "Mantén presionado en cualquier sitio para continuar",
    "register": {
      "name": "Nombre",
      "birth": "Año de nacimiento"
    }
  },
  "loading": {
    "sphereWarning": "La esfera guiará tus interacciones",
    "bestExperience": "Para mejor experiencia",
    "useHeadphones": "Utiliza auriculares"
  },
  "experience": {
    "pauseMenu": {
      "languagesTitle": "Subtítulos",
      "languagesTitle2": "Idioma",
      "off": "No",
      "on": "Si",
      "circleAdvice": "Clica el círculo para continuar"
    },
    "interactionExplanations": {
      "int1": "Move your mouse anywhere to interact",
      "int2": "Hover over the light to interact",
      "int3": "Move your mouse to the top and bottom to interact",
      "int4": "Move your mouse to the left or right to interact",
      "int6": "Move your mouse anywhere to interact",
      "int5": "Move your mouse anywhere to interact"
    }
  },
  "end": {
    "years": "años"
  },
  "about": {
    "title": "Sobre el proyecto",
    "us": {
      "title": "Quienes somos",
      "description": "Umbra es un proyecto grupal de final de grado, formado por un grupo de estudiantes con perfiles diversos, que van desde el ámbito audiovisual, hasta el multimedia. Nuestra motivación para hacer este proyecto surgió de la posibilidad de unir los diferentes ámbitos en un formato vanguardista."
    },
    "project": {
      "title": "El proyecto",
      "description": "Umbra está formado por una narración online interactiva, una instalación a modo de presentación y un teaser promocional. Estos tres medios permiten que la plataforma principal web se visualice con un amplio conocimiento previo del proyecto."
    },
    "narrative": {
      "title": "La narrativa",
      "description": "La narrativa online trata, de una forma abstracta y sutil, la importancia del control de los datos en un futuro cercano, y la repercusión que generarán estos en nuestro día a día. El objetivo del proyecto consiste en crear una reflexión y concienciar al espectador sobre la trascendencia de los datos, al mismo tiempo que disfruta del interactivo."
    },
    "data": {
      "title": "Tus datos",
      "description": "Para calcular el valor de los datos, hemos tenido en cuenta distintos factores. El primero de ellos es la edad, juntamente con tu geoposición actual y también hemos tenido en cuenta algunas decisiones que has tomado durante la narración. A partir de esta información la hemos contrastado con un conjunto de estudios científicos, donde su objetivo era hacer una estimación de cuál sería el valor que tendrían los datos dentro de unos años. "
    }
  },
  "credits": {
    "acknowledgements": "Agradecimientos"
  },
  "privacy": {}
}
