{
  "languageNames": { "english": "Inglés", "spanish": "Español" },
  "home": {
    "slogan": "Una experiencia inmersiva para encontrarte.",
    "holdContinue": "Mantén presionado en cualquier sitio para continuar",
    "register": {
      "name": "Nombre",
      "age": "Edad"
    }
  },
  "loading": {
    "sphereWarning": "La esfera guiará tus interacciones",
    "bestExperience": "Para mejor experiencia",
    "useHeadphones": "Utiliza auriculares"
  },
  "experience": {
    "pauseMenu": {
      "languagesTitle": "Subtítulos",
      "languagesTitle2": "Idioma",
      "off": "No",
      "on": "Sí",
      "circleAdvice": "Clica el círculo para continuar"
    },
    "interactionExplanations": {
      "int1": "Move your mouse anywhere to interact",
      "int2": "Hover over the light to interact",
      "int3": "Move your mouse to the top and bottom to interact",
      "int4": "Move your mouse to the left or right to interact",
      "int6": "Move your mouse anywhere to interact",
      "int5": "Move your mouse anywhere to interact"
    }
  },
  "end": {
    "years": "años"
  },
  "about": {
    "title": "Sobre el proyecto",
    "us": {
      "title": "Quienes somos",
      "description": "Umbra es un proyecto grupal de final de grado, formado por un grupo de estudiantes con perfiles diversos, que van desde el ámbito audiovisual, hasta el multimedia. Nuestra motivación para hacer este proyecto surgió de la posibilidad de unir los diferentes ámbitos en un formato vanguardista."
    },
    "project": {
      "title": "El proyecto",
      "description": "Umbra está formado por una narración online interactiva, una instalación a modo de presentación y un teaser promocional. Estos tres medios permiten que la plataforma principal web se visualice con un amplio conocimiento previo del proyecto."
    },
    "narrative": {
      "title": "La narrativa",
      "description": "La narrativa online trata, de una forma abstracta y sutil, la importancia del control de los datos en un futuro cercano, y la repercusión que generarán estos en nuestro día a día. El objetivo del proyecto consiste en crear una reflexión y concienciar al espectador sobre la trascendencia de los datos, al mismo tiempo que disfruta del interactivo."
    },
    "data": {
      "title": "Tus datos",
      "description": "Para calcular el valor de los datos, hemos tenido en cuenta distintos factores. El primero de ellos es la edad, juntamente con tu geoposición actual y también hemos tenido en cuenta algunas decisiones que has tomado durante la narración. A partir de esta información la hemos contrastado con un conjunto de estudios científicos, donde su objetivo era hacer una estimación de cuál sería el valor que tendrían los datos dentro de unos años. "
    }
  },
  "credits": {
    "acknowledgements": "Agradecimientos"
  },
  "privacy": {
    "title": "Términos y Privacidad",
    "description": "<p> La presente Política de Privacidad establece los términos en que umbra usa y protege la información que es proporcionada por sus usuarios al momento de utilizar su sitio web. Este proyecto está comprometido con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que solo se emplea de acuerdo con los siguientes términos. </p> <p> Nuestro sitio web podrá recoger información personal, por ejemplo: Nombre, situación geográfica y año de nacimiento. Umbra emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para crear una mayor experiencia inmersiva y mejorar nuestro servicio. Estamos altamente comprometidos para cumplir con el compromiso de mantener su información segura. </p> <p> Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador. Al aceptar, dicho fichero se crea y las cookies sirven entonces para tener información respecto al tráfico web y para facilitar las futuras visitas a una web recurrente. Nuestro sitio web no emplea las cookies para poder identificar las páginas que son visitadas y su frecuencia.</p> <p> Este sitio web contiene enlaces a otros sitios que pudieran ser de su interés. Una vez que usted dé clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre al sitio al que es redirigido y por lo tanto no somos responsables de los términos o privacidad ni de la protección de sus datos en esos otros sitios terceros. Dichos sitios están sujetos a sus propias políticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted está de acuerdo con estas. </p> <p>Este proyecto no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial.</p>"
  }
}
