{
  "languageNames": { "english": "Inglés", "spanish": "Español" },
  "home": {
    "slogan": "Una experiencia inmersiva para encontrarte.",
    "holdContinue": "Mantén presionado en cualquier sitio para continuar",
    "register": {
      "name": "Nombre",
      "age": "Edad"
    }
  },
  "loading": {
    "sphereWarning": "La esfera guiará tus interacciones",
    "bestExperience": "Para mejor experiencia",
    "useHeadphones": "Utiliza auriculares"
  },
  "experience": {
    "pauseMenu": {
      "languagesTitle": "Subtítulos",
      "languagesTitle2": "Idioma",
      "off": "No",
      "on": "Si",
      "circleAdvice": "Clica el círculo para continuar"
    },
    "interactionExplanations": {
      "int1": "Move your mouse anywhere to interact",
      "int2": "Hover over the light to interact",
      "int3": "Move your mouse to the top and bottom to interact",
      "int4": "Move your mouse to the left or right to interact",
      "int6": "Move your mouse anywhere to interact",
      "int5": "Move your mouse anywhere to interact"
    }
  },
  "end": {
    "years": "años"
  },
  "about": {
    "title": "Sobre el proyecto",
    "us": {
      "title": "Quienes somos",
      "description": "Umbra es un proyecto grupal de final de grado, formado por un grupo de estudiantes con perfiles diversos, que van desde el ámbito audiovisual, hasta el multimedia. Nuestra motivación para hacer este proyecto surgió de la posibilidad de unir los diferentes ámbitos en un formato vanguardista."
    },
    "project": {
      "title": "El proyecto",
      "description": "Umbra está formado por una narración online interactiva, una instalación a modo de presentación y un teaser promocional. Estos tres medios permiten que la plataforma principal web se visualice con un amplio conocimiento previo del proyecto."
    },
    "narrative": {
      "title": "La narrativa",
      "description": "La narrativa online trata, de una forma abstracta y sutil, la importancia del control de los datos en un futuro cercano, y la repercusión que generarán estos en nuestro día a día. El objetivo del proyecto consiste en crear una reflexión y concienciar al espectador sobre la trascendencia de los datos, al mismo tiempo que disfruta del interactivo."
    },
    "data": {
      "title": "Tus datos",
      "description": "Para calcular el valor de los datos, hemos tenido en cuenta distintos factores. El primero de ellos es la edad, juntamente con tu geoposición actual y también hemos tenido en cuenta algunas decisiones que has tomado durante la narración. A partir de esta información la hemos contrastado con un conjunto de estudios científicos, donde su objetivo era hacer una estimación de cuál sería el valor que tendrían los datos dentro de unos años. "
    }
  },
  "credits": {
    "acknowledgements": "Agradecimientos"
  },
  "privacy": {
    "title": "Términos y Privacidad",
    "description": "This Privacy Policy establishes the terms in which umbra uses and protects the information that is provided by its users when using its website. This project is committed to the security of its users’ data. When we ask you to fill in the personal information fields with which you can be identified by, that is only used in accordance with the following terms. <br><br> Our website can collect personal information, for example: Name, geographical location and year of birth. In order to provide the best possible user service, specifically to create a greater immersive experience and improve our work. We are highly committed to keeping your information secure. <br><br> A cookie refers to a file that is sent for the purpose of requesting permission to be stored on your computer. Upon acceptance, such a file is created and the cookies then serve to provide information regarding web traffic and to facilitate future visits to a recurring site. Our website does not use cookies to identify which pages are visited and how often. <br><br> This website contains links to other sites that may be of interest to you. Once you click on these links and leave our site, we no longer have control over the site to which you are redirected and therefore are not responsible for the terms or privacy practices of such other third party sites. Such sites are subject to their own privacy policies and you should check them to confirm that you agree with them.  <br><br> This project will not sell, give, or distribute personal information that is collected without your consent, unless required by a judge with a court order."
  }
}
